<?php
include_once ("../../../common.php");
?>
<div id="id04" class="w3-modal w3-animate-opacity no-view" >
    <div class="w3-modal-content w3-card-4" >
        <div class="w3-container">
            <h2>상품 등록 주의사항</h2>
            <div class="info" style="text-align:left;">
                <h3>국내법 상 온라인 판매불가 품목</h3>
                <p>의약품, 주류 및 담배, 안경 및 콘택트렌즈, 총포·도검·화약류, 마약, 혈액(헌혈증서), 군복 및 군용장구, 야생 동·식물, 음란물, 장물, 분실물, 부동산 등</p>

                <h3>약관 및 내부 정책상 판매불가 품목</h3>
                <p>초소형(몰래)카메라, 유해화학물질, 새총 및 관련 악세서리, 척추동물, 양도 및 매매불가 상품권, 해킹관련 자료, 폭력 우려 및 정치/경제적 분쟁야기 물품 등</p>

                <h3>식품/화장품/의료기기/의약외품 외</h3>
                <p class="se">품목에 따라 제조/판매 영업신고 또는 품목허가/신고가 필요한 품목이 있습니다.</p>

                <h3>해외직구 상품 재판매 금지</h3>
                <p>개인 사용 목적으로 면세를 받아 구매한 해외직구 물품을 다른 사람에게 되파는 경우, 관세법상 밀수에 해당되어 벌금 등 형사처벌을 받을 수 있습니다. (단, 중고(Used)제품은 해당되지 않음)</p>

                <h3>KC인증 대상 상품</h3>
                <p>[어린이제품 안전 특별법] 및 [전기용품 및 생활용품 안전관리법] 에 의거하여 KC인증 대상어린이제품/전기용품/생활용품을 판매하고자 하는 경우, 반드시 인증 받은 상품만을 판매하여야 하며,
                    소비자가 제품 인증정보를 확인할 수 있도록 화면의 잘 보이는 곳에 정보를 게시하여야 합니다.
                    관련 상품을 판매 시, 인증 대상 품목별로 안전인증 등의 표시를 “상품설명”란에 필수로 기재하여 주시기 바랍니다.
                    -KC마크, 안전인증번호(또는 안전확인신고번호), 제품명, 제조업자명, 수입업자명(수입제품에 한함), 모델명
                    ※ 공급자적합성확인대상 생활용품의 안전인증 정보 게시 의무 및 생활용품 구매대행업자의 안전인증,
                    안전확인 또는 공급자적합성확인 관련 정보의 해당 인터넷 홈페이지 게시와 인증표시 등이 없는
                    생활제품의 구매대행금지에 관한 현행 규정은 2017년 12월 31일까지 유예됨
                    현행 법령상 의무사항 및 금지규정을 준수하지 않는 경우,
                    관리자에 의해 판매중지(판매불가) 및 사이트 이용제한 조치가 취해질 수 있으며
                    관계기관에 적발되어 처벌을 받을 수 있으니 유의하여 주시기 바랍니다.</p>
            </div>
            <div>
                <input type="button" value="확인" onclick="modalClose()"><!--<input type="button" value="확인" onclick="fnLocs();">-->
            </div>
        </div>
    </div>
</div>
